{
    "0": "0 is the coldest possible temperature old the Kelvin scale.",
    "1": "1 is the loneliest number.",
    "2": "2 is the first magic number in physics.",
    "3": "3 is the number of consecutive successful attempts in a hat trick in sports.",
    "4": "4 is the number of bits in a nibble, equivalent to half a byte.",
    "5": "5 is the number of basic tastes (sweet, salty, sour, bitter, and umami).",
    "6": "6 is the standard length (year) of a term in office for a United States senator.",
    "7": "7 is the number of SI base units.",
    "8": "8 is the number of furlongs in a mile.",
    "9": "9 is the number of circles of Hell in Dante's Divine Comedy.",
    "10": "10 is the number of spacetime dimensions in some superstring theories.",
    "11": "11 is the number of pounds one gallon of pure maple syrup weighs.",
    "12": "12 is the number of keys in any standard digital telephone (1 through 9, 0, * and #).",
    "13": "13 is the number of loaves in a \"baker's dozen\".",
    "14": "14 is the earliest age that the emancipation of minors can occur in the U.S.",
    "15": "15 is the number of minutes carbon monoxide can kill a person in.",
    "16": "16 is the minimum age that one can drop out of school in most states of the US (however, restrictions apply and vary depending on state).",
    "17": "17 is the number of the raka'ahs that Muslims perform during Salah on a daily basis.",
    "18": "18 is the number of chapters into which James Joyce's epic novel Ulysses is divided.",
    "19": "19 is the final year a person is a teenager.",
    "20": "20 is the number of ounces in Venti size coffees at Starbucks coffee shops.",
    "21": "21 is the number of demands which were sent to the Chinese government by the Japanese government of Okuma Shigenobu in 1915.",
    "22": "22 is the typical (minimum) number of episodes in a season for a television program broadcast on a major American network.",
    "23": "23 is the number of times Julius Caesar was stabbed.",
    "24": "24 is the number of letters in both the modern and classical Greek alphabet.",
    "25": "25 is the percentage of all scald burns to children from hot tap water.",
    "26": "26 is the number of miles in a marathon rounded down (26 miles and 385 yards).",
    "27": "27 is the number of outs in a regulation baseball game for each team at all adult levels.",
    "28": "28 is the number of dominoes in standard domino sets.",
    "29": "29 is the highest possible score in a hand of Cribbage or Khanhoo.",
    "30": "30 is the percentage of methane on Earth produced from the flatulence of domesticated cows.",
    "31": "31 is the number of flavors of Baskin-Robbins ice cream.",
    "32": "32 is the number of teeth of a full set of teeth in an adult human, including wisdom teeth.",
    "33": "33 is the number of workers trapped, and also the number of survivors of the 2010 Copiapó mining accident.",
    "34": "34 is the lucky number of Victor Pelevin's protagonist Stepan Mikhailov in the novel Numbers.",
    "35": "35 is the minimum age of candidates for election to the United States Presidency.",
    "36": "36 is the perfect score on the ACT.",
    "37": "37 is the number of slots in European Roulette (numbered 0 through 36, the 00 is not used in European roulette as it is in American roulette).",
    "38": "38 is the number of surviving plays written by William Shakespeare.",
    "39": "39 is the number of mentions of work or labor in the Torah.",
    "40": "40 is the number of points that a Premier League team needs to avoid relegation in soccer.",
    "41": "41 is the number of times Paul McCartney sings the phrase \"Let It Be\" in the Beatles' hit Let It Be.",
    "42": "42 is the result given by the web search engines Google, Wolfram Alpha and Bing when the query \"the answer to life the universe and everything\" is entered as a search.",
    "43": "43 is the maximum number of cars participating in a NASCAR race in the Cup Series or Nationwide Series.",
    "44": "44 is the percentage of kids who watch television before they go to sleep in the US.",
    "45": "45 is the sapphire wedding anniversary in years of marriage.",
    "46": "46 is the number of human chromosomes.",
    "47": "47 is the number of phonemes in English phonology in Received Pronunciation.",
    "48": "48 is the number of Ptolemaic constellations.",
    "49": "49 is the number of days and night Siddhartha Gautama spent meditating as a holy man.",
    "50": "50 is the traditional number of years in a jubilee period.",
    "51": "51 is the atomic number of antimony.",
    "52": "52 is the number of cards in a standard deck of playing cards, not counting Jokers or advertisement cards.",
    "53": "53 is the port number of UDP and TCP for the Domain Name System protocol.",
    "54": "54 is the number of cards in a deck of playing cards, if two jokers are included.",
    "55": "55 is the standard size of drum in US gallons.",
    "56": "56 is the number of Aubrey Holes in the first stage of Stonehenge.",
    "57": "57 is the number of people at 20th Century Fox Studios died amid rioting and suicide.",
    "58": "58 is the minimum wind speed (mph) needed to issue a Severe Thunderstorm Warning.",
    "59": "59 is the number on a button commonly worn by feminist activists in the 1970s (based on the claim that a woman earned 59 cents to an equally qualified man's dollar).",
    "60": "60 is the number of miles per hour an automobile accelerates from rest as one of the standard measurements of performance.",
    "61": "61 is the code for international direct dial phone calls to Australia.",
    "62": "62 is the number which Sigmund Freud has an irrational fear of.",
    "63": "63 is the number of groats in a guinea in British pre-decimal currency.",
    "64": "64 is number of golden disks in the myth of the Tower of Hanoi.",
    "65": "65 is the traditional age for retirement in the United Kingdom, Germany and other countries.",
    "66": "66 is the number of years of the longest hiccups on record by an American pig farmer from 1922 to 1987.",
    "67": "67 is the number of throws in Judo.",
    "68": "68 is the ideal temperature (F) for developing black-and-white film.",
    "69": "69 is the atomic number of thulium, a lanthanide.",
    "70": "70 is the number of years of marriage until the platinum wedding anniversary.",
    "71": "71 is the atomic number of lutetium.",
    "72": "72 is the standard resolution of an Apple Macintosh screen in dots per inch.",
    "73": "73 is the percentage of girls in Bangladesh that are married by age 18.",
    "74": "74 is the atomic number of tungsten.",
    "75": "75 is the age limit for Canadian senators.",
    "76": "76 is the atomic number of osmium.",
    "77": "77 is the atomic number of iridium.",
    "78": "78 is the number of lines that make up Metatron's Cube.",
    "79": "79 is the record for cumulative weeks at #1 on the Billboard charts, held by Elvis Presley.",
    "80": "80 is a common limit for the characters per line in computing (derived from the number of columns in IBM cards).",
    "81": "81 is the number of stanzas or chapters in the Tao te Ching (in the most common arrangements).",
    "82": "82 is the atomic number of lead.",
    "83": "83 is the highest UHF channel on older televisions made before the late 1970s.",
    "84": "84 is the code for international direct dial phone calls to Vietnam.",
    "85": "85 is the IQ and nickname of Aaron in Alien 3.",
    "86": "86 is the device number for a lockout relay function in electrical circuit protection schemes.",
    "87": "87 is the number of tools in the Wenger Swiss Army Knife version XXL, listed in the Guinness Book of World Records as the world's most multi-functional penknife.",
    "88": "88 is the pounds of oxygen that the adult human body requires daily.",
    "89": "89 is the atomic number of actinium.",
    "90": "90 is the number of minutes in a football (soccer) match.",
    "91": "91 is the atomic number of protactinium.",
    "92": "92 is the number of letters in the longest place name: Taumatawhakatangihangakoauauotamateaurehaeaturipukakapikimaungahoronukupokaiwhenuakitanatahu.",
    "93": "93 is that approximate distance in millions of miles the Sun is away from the Earth.",
    "94": "94 is the length of an NBA court in feet.",
    "95": "95 is the atomic number of americium.",
    "96": "96 is the rating of Skyrim on metacritic.com.",
    "97": "97 is the number of minutes it takes the Hubble space telescope to complete an orbit around the Earth.",
    "98": "98 is the highest jersey number allowed in the National Hockey League (as 99 was retired by the entire league to honor Wayne Gretzky).",
    "99": "99 is the highest jersey number allowed in most major league sports."
}